Repository: matejkobza/klub-mediamatika
Catalog: plugins/clicky/lang/clicky-*.po
Languages: bg_bg, bs_ba, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, id_id, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sv_se

source: Clicky is almost ready.
bg_bg: Clicky е почти готов.
bs_ba: Clicky je skoro spreman.
da_dk: Clicky er næsten klar.
de_de: Clicky ist fast fertig.
el_gr: Το Clicky είναι σχεδόν έτοιμο.
es_es: Clicky está casi listo.
fa_ir: کلیکی تقریبا آماده است.
fr_fr: Clicky est presque prêt.
id_id: Clicky hampir siap.
it_it: Clicky è quasi pronto.
nl_nl: Clicky is bijna klaar.
pl_pl: Clicky jest już prawie gotowy.
pt_br: Clicky está quase pronto
pt_pt: Clicky está quase pronto.
ru_ru: Clicky почти готов.
sv_se: Clicky är nästan klart.

source: You must %1$s enter your Clicky Site ID, Site Key and Admin Site Key%2$s for it to work.
bg_bg: Трябва да %1$s въведете Вашият Clicky Site ID, Site Key и Admin site Key%2$s за да работи.
bs_ba: Morate %1$s unijeti vaš Clicky ID stranice, ključ stranice i administratorski ključ stranice%2$s da bi sve funkcionisalo.
da_dk: Du skal %1$s angive dit Clicky Site ID, Site Key og Admin Site Key%2$s for at få det til at virke.
de_de: Du musst %1$s für Clicky deine Clicky Site ID, deinen Site Key und deinen Admin Site Key%2$s angeben, damit Clicky funktioniert.
el_gr: Πρέπει να %1$s καταχωρήσετε το Clicky Site ID, Site Key και Admin Site Key%2$s σας για να λειτουργήσει.
es_es: Debes %1$s ingresar el ID de tu sitio en Clicky, la Site Key y Admin Site Key%2$s para que funcione.
fa_ir: شما باید%1$s آی دی کیلیکی سایت ،کلید سایت،کلید مدیریت سایت بزنید %2$sبرای به کار افتادن.
fr_fr: Vous devez %1$s entrer votre ID du site Clicky, la clé du site et la clé d'administration%2$s pour que l'extension fonctionne.
id_id: Agar dapat bekerja, Anda harus %1$s memasukkan ID Clicky Site, Site Key dan Admin Site Key%2$s.
it_it: Devi %1$s inserire il tuo Clicky Site ID, Site Key e Admin Site Key%2$s perchè funzioni.
nl_nl: Je moet %1$s Clicky website ID, websitesleutel en Admin websitesleutel%2$s invullen om te zorgen dat het werkt.
pt_br: Você deve %1$s informar o ID do seu site no Clicky, a chave do site e a chave do admin %2$s para que funcione.
pt_pt: Deve %1$s indicar o ID do seu site no Clicky, a chave do site e a chave do admin %2$s para que funcione.
ru_ru: Вы должны %1$s ввести Clicky ID сайта, Ключ сайта и администратора сайта Ключ%2$s для его работы.
sv_se: Du måste %1$s skriva in ditt Clicky Site ID, Site Key och Admin Site Key%2$s för att det ska fungera.

source: Clicky needs a bit more info.
bg_bg: Clicky се нуждае от малко повече информация.
bs_ba: Clicky treba još informacija.
da_dk: Clicky behøver lidt mere information.
de_de: Clicky braucht ein paar mehr Informationen.
el_gr: Το Clicky χρειάζεται κάποιες ακόμα πληροφορίες.
es_es: Clicky necesita más información.
fa_ir: کلیکی نیازمند به ادامه است.
fr_fr: L'extension Clicky a besoin d'un peu plus d'informations.
id_id: Clicky membutuhkan informasi lebih.
it_it: Clicky ha bisogno di qualche informazione in più.
nl_nl: Clicky heeft nog wat meer info nodig.
pl_pl: Clicky potrzebuje trochę więcej informacji.
pt_br: Clicky precisa de um pouco mais de informação.
pt_pt: Clicky precisa de um pouco mais de informação.
ru_ru: Clicky нужно немного больше информации.
sv_se: Clicky behöver lite mer information.

source: You must %1$s enter your Clicky Database server%2$s for this plugin to be able to track comments.
bg_bg: Трябва да %1$s въведете Вашият Clicky Database server%2$s за този плъгин, за да може да проследи коментарите.
bs_ba: Morate %1$s upisati vaš Clicky server za bazu podataka%2$s da bi ovaj plugin mogao pratiti komentare.
da_dk: Du skal %1$s angive din Clicky database server%2$s for at dette plugin kan tracke kommentarer.
de_de: Du musst %1$s für Clicky eine Datenbankverbindung%2$s angeben, damit dieses Plugin die Kommentare verfolgen kann.
el_gr: Πρέπει να %1$s καταχωρήσετε τον Clicky Database server%2$s σας για να μπορεί το plugin να ανιχνεύει σχόλια.
es_es: Debes %1$s ingresar tu servidor de base de datos de Clicky%2$s para que este plugin pueda rastrear los comentarios.
fa_ir: شما باید %1$s آدرس یک دیتابیس سرور را وارد کنید %2$s تا این افزونه قادر به بازخورد باشد.
fr_fr: Vous devez %1$s entrer vos informations de base de données Clicky%2$s pour que cette extension puisse suivre les commentaires.
id_id: Anda harus %1$s memasukkan server%2$s Clicky Database ke plugin ini agar dapat melacak komentar.
it_it: Devi %1$s inserire il tuo Clicky Database server%2$s per fare in modo che il plugin tracci i commenti.
nl_nl: Je moet %1$s je Clicky Database server invullen%2$s om te zorgen dat deze plugin reacties kan tracken.
pt_br: Você deve %1$s informar seu servidor de banco de dados do Clicky%2$s para que o plugin possa monitorar seus comentários.
pt_pt: Deve %1$s indicar o seu servidor de base de dados do Clicky%2$s para que o plugin possa monitorizar os seus comentários.
ru_ru: Вы должны %1$s ввести ваш Clicky базы данных server%2$s для этого плагина, чтобы иметь возможность отслеживать комментарии.
sv_se: Du måste %1$s skriva in din Clicky Databasserver%2$s för att det här plugin:et ska kunna spåra kommentarer.

source: Twitter
fa_ir: توییتر
ru_ru: Щебетать

source: The Clicky.me short URL for this post is
bg_bg: Краткия Clicky.me URL за тази публикация е
bs_ba: Clicky.me kratki URL za ovaj članak je
da_dk: Clicky.me kort-URL'en for dette indlæg er
de_de: Der Clicky.me Kurzlink für diesen Beitrag lautet
el_gr: Το Clicky.me short URL αυτού του άρθρου είναι
es_es: La URL corta de Clicky.me para esta entrada es
fa_ir: آدرس کوتاه Clicky.me برای این پست عبارت است از
fr_fr: Le lien URL raccourci Clicky.me pour cet article est
id_id: URL pendek Clicky.me untuk posting ini
it_it: La URL accorciata da Clicky.me per questo post è
nl_nl: De Clicky.me korte URL voor dit bericht is
pl_pl: Krótki adres URL Clicky.me dla tego wpisu to
pt_br: A URL do link encurtado do Clicky.me para este post é
pt_pt: A URL do link encurtado do Clicky.me para este post é
ru_ru: Clicky.me короткий URL для этого поста
sv_se: Den korta Clicky.me URL:en för det här inlägget är

source: Tweet this post
bg_bg: Пусни Tweet за този пост
bs_ba: Tweetaj ovaj članak
da_dk: Tweet dette indlæg
de_de: Twittere diesen Beitrag
el_gr: Κάντε tweet αυτό το άρθρο
es_es: Haz tweet en esta entrada
fa_ir: توییت این پست
fr_fr: Tweeter cet article
id_id: Tweet post ini
it_it: Twitta questo post
nl_nl: Tweet dit bericht
pl_pl: Tweetuj ten post
pt_br: Twitter este post
pt_pt: Tweet este post
ru_ru: Tweet этот пост
sv_se: Twittra det här inlägget

source: This post is not published yet, a short URL will be created for it once the post is published. Do you want it to be tweeted automatically too?
bg_bg: Този пост все още не е публикуван. Ще му бъде създаден кратък URL, в момента в който бъде публикуван. Искате ли да изпратите автоматично Tweet, когато това се случи?
bs_ba: Ovaj članak još nije objavljane, kratki URL će biti kreiran nakon objavljivanja. Da li želite da automatski izvršite i objavljivanje na Twitteru?
da_dk: Dette indlæg er ikke publiseret endnu. Der bliver oprettet en kort-URL så snart indlægget bliver publiseret. Vil du også Tweete indlægget automatisk?
de_de: Dieser Beitrag wurde noch nicht publiziert. Ein Kurzlink wird erzeugt, sobald der Beitrag publiziert wird. Möchtest du auch, dass dieser Beitrag automatisch getwittert wird?
el_gr: Το άρθρο αυτό δεν έχει δημοσιευτεί ακόμα, ένα short URL θα δημιουργηθεί ταυτόχρονα με την δημοσίευση. Θέλετε να το κάνετε και tweet αυτόματα;
es_es: Esta entrada no está publicada todavía, una URL corta será creada para ella una vez que la entrada esté publicada. ¿También quieres enviarla a Twitter automáticamente?
fa_ir: این نوشته انتشار نیافته است، یک پیوند کوتاه برای آن ساخته شده است. آیا می خواهید آن را به صورت خودکارتوییت کنید
fr_fr: Cet article n'est pas encore publié. Un lien URL raccourci sera créé une fois que l'article sera publié. Voulez-vous également qu'il soit tweeté automatiquement ?
id_id: Postingan ini belum dipublikasikan, URL pendek akan dibuat setelah dipublikasikan. Apakah Anda ingin ini di tweet secara otomatis juga?
it_it: Questo post non è ancora pubblicato, una URL accorciata verrà creata una volta che sarà pubblicato. Vuoi che venga anche twittato automaticamente?
nl_nl: Dit bericht is nog niet gepubliceerd, een korte URL zal worden gegenereerd zodra het bericht is gepubliceerd. Wil je dat het ook automatisch wordt getweet?
pl_pl: Ten post nie jest jeszcze opublikowany, krótki adres URL zostanie utworzony kiedy zostanie opublikowany. Chcesz aby był także automatycznie tweetnięty?
pt_br: Este post não foi publicado ainda, uma URL encurtada será criada uma vez que for publicado. Você quer que ela seja tuitada automaticamente também?
pt_pt: Este post não foi publicado ainda, uma URL encurtada será criada uma vez que for publicado. Quer que ela seja tweeted automaticamente também?
ru_ru: Этот пост еще не опубликован, короткий URL будет создан сразу после его публикации. Вы хотите, чтобы он был твитит автоматически тоже?
sv_se: Det här inlägget är inte publicerat än, en kort URL kommer skapas för den så fort inlägget är publicerat. Vill du att det ska twittras automatiskt också?

source: Tweet post on publish
bg_bg: Tweet-ни за тази публикация при публикуването ѝ
bs_ba: Twwetaj članak nakon objavljivanja
da_dk: Tweet dette indlæg ved publisering
de_de: Twittere Beitrag bei Veröffentlichung
el_gr: Κάντε tweet το άρθρο ταυτόχρονα με την δημοσίευση
es_es: Tweetear entrada en publicar
fa_ir: توییت کردن پست برای اشتراک
fr_fr: Tweeter l'article dès sa publication
id_id: Posting Tweet di publikasikan
it_it: Twitta il post alla pubblicazione
nl_nl: Tweet bericht bij publicatie
pl_pl: Tweetuj na opublikowanie
pt_br: Twitter post ao publicar
pt_pt: Tweet este post quando publicar
ru_ru: Твит сообщение сразу после его публикации
sv_se: Twittra inlägg vid publicering

source: Goal Tracking
bg_bg: Проследяване на цел
bs_ba: Praćenje ciljeva
da_dk: Målsporing
de_de: Ziel-Tracking
es_es: Rastreo del objetivo
fa_ir: پیگیری دروازه
fr_fr: Suivi des objectifs
id_id: Tujuan Pelacakan
it_it: Tracciamento dell'Obiettivo
nl_nl: Doeltracking
pt_br: Monitoramento de metas
pt_pt: Monitorização do Objetivo
ru_ru: Отслеживание цели
sv_se: Målspårning

source: Clicky can track Goals for you too, %1$sread the documentation here%2$s. To be able to track a goal on this post, you need to specify the goal ID here. Optionally, you can also provide the goal revenue.
bg_bg: Clicky може да проследи целите за вас, също. %1$Прочете документацията тук%2$s. За да можете да проследите цел в този пост, трябва да посочите ID на целта. Като алтернатива можете да предоставите името на целта.
bs_ba: Clicky za vas može pratiti i ciljeve. %1$sPročitajte dokumentaciju da saznate više o ovome%2$s. Da biste mogli pratiti ciljeve na ovom članku, ovdje morate unijeti ID cilja. Također, možete upisati i konačnu vrijednost za završetak cilja.
da_dk: Clicky kan også tracke dine mål for dig - %1$læs vejledningen her%2$. For at kunne tracke et mål på dette indlæg, skal du indtaste et mål-ID. Du kan også indtaste indtjeningen for målet.
de_de: Clicky kann auch Ziele für dich aufzeichnen, %1$ssiehe Dokumentation%2$s.Um ein Ziel für einen Beitrag aufzuzeichnen, musst du hier eine ID für das Ziel festlegen. Optional kannst du auch den Ertrag des Ziels angeben.
el_gr: Το Clicky μπορεί να παρακολουθεί στόχους για σας, %1$sδιαβάστε τις οδηγίες εδω%2$s. Για να μπορεί να παρακολουθεί στόχους πρέπει να του ορίσετε το goal ID εδω. Προαιρετικά μπορείτε να ορίσετε και το goal revenue.
es_es: Clicky puede rastrear Objetivos para ti, %1$slee la documentación aquí%2$s. Para quepuedas rastrear un objetivo en esta entrada, necesitas especificar la ID del objetivo aquí. Opcionalmente, también puedes proporcionar las ganancias del objetivo.
fa_ir: کلیکی می تواند ردیابی اهداف شما را به بیش از،%1$s اسناد خوانده شده در اینجا %2$s . برای ردیابی هدف در این پست، شما نیاز به مشخص کردن آی دی ورود در اینجا دارید. همچنین شما می توانید در صورت تمایل، بازده هدف را تعیین کنید.
fr_fr: Clicky peut aussi faire pour vous le suivi de vos objectifs, %1$slisez la documentation pour en savoir plus%2$s. Pour être en mesure de suivre un objectif pour cet article, vous devez spécifier l' ID de l'objectif ici. Optionnellement, vous pouvez aussi ajouter l'objectif de revenue.
id_id: Clicky dapat melacak Tujuan untuk Anda juga,%1$sbaca dokumentasi disini%2$s. Untuk dapat melacak tujuan pada posting ini, Anda perlu menentukan ID tujuan disini. Opsional, Anda juga dapat memberikan pendapatan tujuan.
it_it: Clicky può anche tracciare gli obiettivi per te, %1$sleggi la documentazione qui%2$s. Per poter tracciare un obiettivo in questo post, devi specificare qui l'ID dell'Obiettivo.Se vuoi, puoi anche inserire il valore dell'obiettivo.
nl_nl: Clicky kan ook doelen voor je tracken, %1$slees de documentatie hier%2$s. Om een doel te kunnen tracken bij dit bericht, moet je hier een doel ID specificeren. Optioneel kan je hier ook de doel-inkomsten invullen.
pt_br: Clicky pode monitorar metas para você também, %1$sleia a documentação aqui%2$s. Para ser capaz de monitorar uma meta neste post, você precisa especificar o ID da meta aqui. Opcionalmente, você pode informar o lucro da meta.
pt_pt: Clicky pode monitorizar Objetivos, %1$sleia a documentação aqui%2$s. Para ser capaz de monitorizar um Objetivo neste post, precisa especificar o ID da meta aqui. Opcionalmente, pode informar o lucro do Objetivo.
ru_ru: Clicky может отслеживать цели для вас тоже, %1$s читайте документацию здесь %2$s. Чтобы иметь возможность отслеживать цель на этот пост, вам нужно указать цель ID здесь. При желании вы можете также указать цель доходов.
sv_se: Clicky kan spåra Mål för dig också, %1$sread dokumentationen här%2$s. För att kunna spåra ett mål för det här inlägget, måste du ange mål-ID här. Alternativt kan du även ange mål-intäkten.

source: Goal ID
bg_bg: ID на цел
bs_ba: ID cilja
da_dk: Mål-ID
de_de: Ziel ID
es_es: ID del Objetivo
fa_ir: آی دی ورود
fr_fr: ID de l'objectif
id_id: ID Tujuan
it_it: ID dell' Obiettivo
nl_nl: Doel ID
pt_br: ID da meta
pt_pt: Lucro do Objetivo
ru_ru: Цель ID
sv_se: Mål-ID

source: Goal Revenue
bg_bg: Цена на приходите.
bs_ba: Prihod cilja
da_dk: Mål indtjening
de_de: Ziel Etrag
es_es: Ganancias del Objetivo
fa_ir: بازده هدف
fr_fr: Revenu de l'objectif
id_id: Pendapatan Tujuan
it_it: Valore dell'Obiettivo
nl_nl: Doel-inkomsten
pt_br: Lucro da meta
pt_pt: Lucro do Objetivo
ru_ru: Цель Доходов
sv_se: Målintäkt

source: Stats
bg_bg: Статус
bs_ba: Statistike
da_dk: Statistik
de_de: Statistiken
el_gr: Στατιστικά
es_es: Estadísticas
fa_ir: آمار
fr_fr: Statistiques
id_id: Statistik
it_it: Statistiche
nl_nl: Statistieken
pl_pl: Statystyki
pt_br: Estatísticas
pt_pt: Estatísticas
ru_ru: Статистика
sv_se: Statistik

source: You cannot edit the Clicky settings.
bg_bg: Не може да променяте настройките на Clicky.
bs_ba: Ne možete uređivati Clicky postavke.
da_dk: Du kan ikke rette Clicky indstillingerne.
de_de: Du kannst die Clicky Einstellungen nicht bearbeiten.
el_gr: Δεν μπορείτε να αλλάξετε τις παραμέτρους του Clicky.
es_es: No puedes editar la configuración de Clicky.
fa_ir: شما نمی توانید تنظیمات کیلیکی را ویرایش کنید.
fr_fr: Vous ne pouvez pas modifier les réglages de Clicky.
id_id: Anda tidak dapat mengedit pengaturan Clicky.
it_it: Non puoi modificare le impostazioni di Clicky.
nl_nl: Je kan de Clicky-instellingen niet wijzigen.
pl_pl: Nie możesz edytować ustawień Clicky .
pt_br: Você não pode editar as configurações do Clicky
pt_pt: Não pode editar as configurações do Clicky.
ru_ru: Вы не можете редактировать Clicky настройки.
sv_se: Du kan inte redigera inställningarna för Clicky.

source: Clicky settings have been updated.
bg_bg: Настройките на Clicky бяха обновени.
bs_ba: Clicky postavke su ažurirane.
da_dk: Indstillinger for Clicky er opdateret.
de_de: Die Clicky Einstellungen wurden aktualisiert.
el_gr: Οι ρυθμίσεις του Clicky ενημερώθηκαν.
es_es: La configuración de Clicky ha sido actualizada
fa_ir: تنظیمات کیلیکی به روز شد.
fr_fr: Les réglages de Clicky ont été mis à jour.
id_id: Pengaturan Clicky telah diperbarui.
it_it: Le impostazioni di Clicky sono state aggiornate.
nl_nl: Clicky instellingen zijn bewaard.
pl_pl: Ustawienia Clicky zostały zaktualizowane.
pt_br: As configurações do Clicky foram atualizadas.
pt_pt: Aas configurações do Clicky foram atualizadas.
ru_ru: Clicky настройки были обновлены.
sv_se: Inställningarna för Clicky har uppdaterats.

source: Configuration
bg_bg: Конфигурация
bs_ba: Konfiguracija
da_dk: Konfiguration
de_de: Konfiguration
el_gr: Παραμετροποίηση
es_es: Configuración
fa_ir: پیکربندی
id_id: Konfigurasi
it_it: Configurazione
nl_nl: Configuratie
pl_pl: Konfiguracja
pt_br: Configuração
pt_pt: Configuração
ru_ru: Конфигурация
sv_se: Konfigurering

source: Go to your %1$suser homepage on Clicky%2$s and click &quot;Preferences&quot; under the name of the domain, you will find the Site ID, Site Key, Admin Site Key and Database Server under Site information.
bg_bg: Посетете %1$страницата с проблеми в Clicky%2$s и кликнете на &quot;Предпочитания&quot; под името на домейна, ще откриете ID на сайта, Ключ на сайта, Ключ на администрацията на сайта и сървърът с база данни под информацията за сайта.
bs_ba: Otvorite vašu %1$skorisničku Clicky početnu stranicu%2$s i klknite na &quot;Preferences&quot; ispod naziva domene. Tu ćete, u odjeljku za informacije o stranici, pronaći vaš ID stranice, ključ stranice, administratorski ključ stranice i server baze podataka.
da_dk: Åbn din %1$sbruger homepage på Clicky%2$s og klik &quot;Indstillinger&quot; under dit domænenavn. Dit Site ID, din Site Key, Admin Site Key og Database server finder du under Site information.
de_de: Gehe auf deine %1$sClicky Benutzerseite%2$s und klicke auf &quot;Einstellungen&quot;. Unter dem Namen deiner Domain findest du dann bei den Seiteninformationen deine Seiten-ID, deinen Seiten-Schlüssel und deinen Admin-Seiten-Schlüssel sowie Angaben zu deinem Datenbank-Server.
el_gr: Πήγαινε στην αρχική σελίδα του χρήστη %1$suser στο Clicky%2$s και κάνε κλικ στο &quot;Preferences&quot; κάτω από το όνομα του domain σου: εκεί θα βρείς τα Site ID, Site Key, Admin Site Key και Database Server κάτω απο την επιλογή Site information.
es_es: Ve a tu %1$spágina de inicio en Clicky%2$s y haz click en Preferencias con el nombre de dominio, encontrarás el Site ID, Site Key, Admin Site Key y el Servidor de Base de Datos en Información del Sitio.
fa_ir: برو به s1% پیام خصوصی کاربر s$2% و کلیک کن &quot;تنظیمات&quot; تحت نام دامنه، شما می توانید ID سایت، کلید سایت، مدیریت کلید سایت و سرور پایگاه داده تحت عنوان اطلاعات سایت را پیدا کنید.
fr_fr: Allez sur votre %1$spage d'accueil utilisateur du site Clicky%2$s et cliquez sur &quot;Préférences&quot; sous le nom de domaine, vous y trouverez l'ID du site, sa clé, sa clé d'administration et les informations du serveur sous la section Information.
id_id: Masuk ke %1$suser Halaman Utama anda di Clicky%2$s dan klik &quot;Preferences&quot; di bawah nama domain, Anda akan menemukan ID Site, Site Key, Admin Site Key dan Database Server dibawah informasi Situs.
it_it: Vai alla tua %1$shomepage su Clicky%2$s e clicca &quot;Preferences&quot; sotto il nome del dominio, troverai il Site ID, SIte Key, Admin Site Key e Database Server sotto "Site information".
nl_nl: Ga naar je %1$sgebruikers-homepage op Clicky%2$s en klik &quot;Preferences&quot; onder de naam van het domein, staat de website ID, website-sleutel, Admin website-sleutel en Database Server bij de website-informatie.
pt_br: Vá até a %1$spágina inicial do Clicky%2$s e clique em preferências, dentro do nome do domínio, você encontrará a ID do site, chave do site, chave do administrador do site e servidor de banco de dados.
pt_pt: Vá até a %1$spágina inicial do Clicky%2$s e clique em preferências, dentro do nome do domínio, você encontrará o ID do site, chave do site, chave do administrador do site e servidor de base de dados.
ru_ru: Идите на %1$sдомашнию страницу пользователя на Clicky%2$ы и нажмите кнопку &quot;Настройки&quot; под именем домена, вы найдете ID сайта, Сайт ID, Администратор Сайт Ключ и базы данных сервера под информацией о сайте.
sv_se: Gå till din %1$sanvändarhemsida på Clicky%2$s och klicka på &quot;Preferences&quot; . Under domännamnet hittar du Site ID, Site Key, Admin Site Key och Databasserver under Site information.

source: Site ID
bg_bg: ID на сайта
bs_ba: ID stranice
de_de: Seiten-ID
es_es: ID del Sitio
fa_ir: آی دی سایت
fr_fr: ID du site
id_id: ID Site
nl_nl: Website ID
pl_pl: ID strony
pt_br: ID do site
pt_pt: ID do site
ru_ru: Сайт ID

source: Site Key
bg_bg: Ключ на сайта
bs_ba: Ključ stranice
de_de: Seiten-Schlüssel
fa_ir: کلید سایت
fr_fr: Clé du site
nl_nl: Website-sleutel
pl_pl: Klucz strony
pt_br: Chave do site
pt_pt: Chave do site
ru_ru: Ключ Сайта

source: Admin Site Key
bg_bg: Ключ на администрацията на сайта
bs_ba: Administratorski ključ stranice
de_de: Admin-Seiten-Schlüssel
fa_ir: کلید مدیریت سایت
fr_fr: Clé du site de l'administrateur
nl_nl: Admin website sleutel
pl_pl: Klucz strony administratora
pt_br: Chave admin site
pt_pt: Chave do Admin do site
ru_ru: Ключ Сайта Администратора

source: Database Server
bg_bg: Сървър с база данни
bs_ba: Server baze podataka
de_de: Datenbank-Server
es_es: Servidor de Base de Datos
fa_ir: سرور پایگاه داده
fr_fr: Serveur de la base de données
pl_pl: Serwer bazy danych
pt_br: Servidor do banco de dados
pt_pt: Configuração
ru_ru: Сервер базы данных
sv_se: Databasserver

source: Clicky Settings
bg_bg: Настройки на Clicky
bs_ba: Clicky postavke
da_dk: Clicky indstillinger
de_de: Clicky Einstellungen
el_gr: Παράμετροι Clicky
es_es: Configuración de Clicky
fa_ir: تنظیمات کیلیکی
fr_fr: Réglages de Clicky
id_id: Pengaturan Clicky
nl_nl: Clicky-instellingen
pl_pl: Ustawienia Clicky
pt_br: Configurações do Clicky
pt_pt: Definições do Clicky
ru_ru: Clicky Настройки
sv_se: Clicky inställningar

source: This plugin allows you to automatically create short URLs through the %1$sClicky.me service%2$s
bg_bg: Този плъгин ви дава възможност да създавате автоматично кратки URL-и чрез %1$sуслугата Clicky.me%2$s
bs_ba: Ovaj plugin vam omogućava automatsko kreiranje kratkih URL-ova pomoću %1$sClicky.me servisa%2$s
da_dk: Dette plugin giver dig mulighed for at lave automatiske kort-URL'er via %1$sClicky.me servicen%2$s
de_de: Dieses Plugin ermöglicht dir die automatische Erzeugung von Kurzlinks durch den %1$sClicky.me Service%2$s.
el_gr: Το plugin αυτό επιτρέπει την αυτόματη δημιουργία short URLs μέσω του %1$sClicky.me service%2$s
es_es: Este plugin te permite crear URL's cortas por medio de el %1$sservicio de Clicky.me%2$s
fa_ir: .این افزونه به شما اجازه می دهد از طریق %1$sسرویس کلیکی %1$s پیوند کوتاه بسازید
fr_fr: Cette extension vous permet de créer automatiquement des liens URL raccourcis par le biais du %1$sservice Clicky.me%2$s
id_id: Plugin ini mengijinkan Anda untuk secara otomatis membuat URL singkat melalui %1$sClicky.me service%2$s
it_it: Questo plugin ti permette di creare automaticamente le URL brevi usando il %1$sservizio Clicky.me%2$s
nl_nl: Deze plugin zorgt ervoor dat je automatisch korte URL's kan genereren met de %1$sClicky.me service%2$s
pl_pl: Ta wtyczna pozwana na automatyczne tworzenie krótkich adresów URL przy pomocy usługi %1$sClicky.me %2$s
pt_br: Este plugin automaticamente permite que você encurte URLs através do %1$sserviço Clicky.me%2$s
pt_pt: Este plugin permite encurtar automáticamente as URLs através do %1$sserviço Clicky.me%2$s
ru_ru: Этот плагин позволяет автоматически создавать короткие URL-адреса посредством%1$sClicky.me службы %2$s
sv_se: Det här plugin:et låter dig automatiskt skapa korta URL:er genom %1$sClicky.me tjänsten%2$s
