Repository: matejkobza/klub-mediamatika
Catalog: plugins/clicky/lang/clicky-*.po
Languages: bg_bg, bs_ba, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, id_id, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sv_se

source: and tweet your post immediately when you publish it. To do that, this plugin will need your Twitter username and pass.
bg_bg: и публикувай коментара си в twitter, веднага щом го пуснеш. За да се случи това, този плъгин има нужда от Twitter потребителско име и парола.
bs_ba: i tweetanje vaših članaka odmah nakon njihovog objavljivanja. Da biste izvršili aktivaciju tweetanja, ovom pluginu je potrebno vaše Tweeter korisničko ime i šifra.
da_dk: og Tweet dit indlæg samtidig med at du publiserer det. For at gøre det, har plugin'et brug for dit Twitter brugernavn og password.
de_de: und twittere den Beitrag sofort bei Veröffentlichung. Um das zu tun, benötigt das Plugin deinen Twitter Benutzernamen und Twitter Passwort.
el_gr: και αυτόματο tweet ταυτόχρονα με την δημοσίευση του άρθρου. Για να γίνει αυτό, το plugin χρειάζεται το Twitter username και password σας.
es_es: y tweetea tu entrada inmediatamente cuando la publicas. Para hacer eso, este plugin necesitará tu Nombre de Usuario y Contraseña en Twitter.
fa_ir: و پست شما را فورا بعد از انتشار توییت می کند.این افزونه به نام کاربری و رمز عبور توییتر نیاز دارد.
fr_fr: et de tweeter votre article immédiatement quand vous le publier. Pour cela, l'extension a besoin de votre nom d'utilisateur et de votre mot de passe Twitter.
id_id: dan tweet posting Anda segera ketika Anda mempublikasikannya. Untuk melakukannya, plugin ini membutuhkan username dan pasword Twitter Anda.
it_it: e twitta il tuo post immediatamente quanto lo pubblica. Per fare questo, il plugin necessita del tuo username e password si Twitter
nl_nl: en tweet je bericht meteen als je het publiceert. Om dat te doen heeft deze plugin je Twitter gebruikersnaam en wachtwoord nodig.
pl_pl: I Tweetuj swój wpis natychmiastowo po opublikowaniu. Żeby to zrobić, ta wtyczka potrzebuje Twojej nazwy użytkownika i hasła do Tweetera.
pt_br: e tuitar o post imediatamente assim que publicar. Para fazer isso, este plugin precisa do seu login e senha do Twitter.
pt_pt: e tuitar o post imediatamente assim que publicar. Para fazer isso, este plugin precisa do seu login e password do Twitter.
ru_ru: и твит ваше сообщение сразу же после публикации его. Чтобы сделать это, плагину нужно Ваши твит имя пользователя и пароль.
sv_se: och twittra ditt inlägg direkt när du publicerar det. För att göra det, måste plugin:et ha ditt användarnamn och lösenord till Twitter.

source: Ignore Admin users
bg_bg: Игнорирай администраторите
bs_ba: Zanemari administratore
da_dk: Ignorér administratorer
de_de: Ignoriere Administratoren
el_gr: Αγνόησε χρήστες με δικαιώματα Admin
es_es: Ignorar a los Admin Users
fa_ir: رد کردن مدیریت کاربران
fr_fr: Ignorer les utilisateurs Administrateurs
id_id: Abaikan Admin pengguna
it_it: Ignora gli utenti Admin
nl_nl: Negeer Admin-gebruikers
pl_pl: Ignoruj Administratorów
pt_br: Ignorar usuários administradores
pt_pt: Ignorar utilizadores Admin
ru_ru: Игнорировать пользователей Администратора
sv_se: Ignorera Admin användare

source: If you are using a caching plugin, such as WP-Supercache, please ensure that you have it configured to NOT use the cache for logged in users. Otherwise, admin users <em>will still</em> be tracked.
bg_bg: Ако използвате плъгин за кеширане, като например WP-Supercache, моля, уверете се, че сте го настроили да НЕ кешира информация за логнатите потребители. В противен случай, действията на администраторите <em>ще бъдат</em> проследявани.
bs_ba: Ako koristite plugine za keširanje, kao naprimjer WP-Supercache, molimo vas da ih konfigurišete da NE VRŠE keširanje za prijavljene korisnike. U suprotnom, <em>i dalje</em> će biti vršeno praćenje administratora.
da_dk: Hvis du bruger et cache plugin som f.eks. WP-Supercache, så sørg for at det er konfigureret til IKKE at cache brugere, der er logget ind. Ellers vil administratorer <em>stadig</em> blive tracket.
de_de: Wenn du ein Caching-Plugin verwendest, wie etwa WP-Supercache, dann stelle bitte sicher, dass dieses Plugin NICHT für angemeldete Benutzer cached. Andernfalls werden <em>auch</em> Administratoren aufgezeichnet.
el_gr: Αν χρησιμοποιείτε κάποιο caching plugin, όπως το WP-Supercache, παρακαλώ φροντίστε να είναι ρυθμισμένο ωστε να ΜΗΝ χρησιμοποιεί την cache για logged in χρήστες. Αλλιώς θα καταχωρούνται <em>και οι</em> admins.
es_es: Si estás usando un plugin de caché, como WP-Supercache, por favor asegúrate de que lo tienes configurado para no usar la caché con los usuarios que han iniciado sesión. De otra forma, los admin users <em>seguirán</em> siendo rastreados.
fa_ir: اگر شما از پلاگین کش استفاده می کنید،همچنین هز WP-Supercache، لطفاً مطمئین شوید که شما آن را تغییر داده اید یا نه برای استفادهاز این آدرس راه دیگر Otherwise, admin users <em>will still</em> تراک شود
fr_fr: Si vous utilisez une extension de cache, comme WP-SuperCache, assurez-vous que vous l'avez configuré afin de ne pas utiliser le cache pour les utilisateurs connectés. Sinon, les administrateurs <em>vont encore</em> être suivis.
id_id: Jika Anda menggunakan plugin caching, seperti WP-Supercache, pastikan bahwa Anda telah mengkonfigurasi untuk TIDAK menggunakan cache untuk login pengguna. Jika tidak, admin pengguna <em>masih bisa</em> dilacak.
it_it: Se stai usando un plugin per la gestione della cache, come WP-Supercache, assicurati che sia configurato per NON usare la cache per gli utenti loggati. Altrimenti, gli admin<em> saranno sempre</em> tracciati.
nl_nl: Als je een caching plugin gebruikt, zoals WP-Supercache, controleer dan of je het zo ingesteld hebt dat het NIET de ingelogde gebruikers cachet. Anders worden admin-gebruikers <em>nog steeds</em> getracked.
pt_br: Se estiver usando um plugin de cache como o Wp SuperCache, certifique-se de estar configurado para NÃO usar o cache para usuários logados. Senão, usuários administradores <em>ainda serão</em> monitorados.
pt_pt: Se estiver usando um plugin de cache como o WP-Supercache, certifique-se de estar configurado para NÃO usar o cache para utilizadores ligados. Senão, utilizadores administradores <em>ainda serão</em> monitorizados.
ru_ru: Если вы используете кэширование плагина, таких как WP-SuperCache, пожалуйста, убедитесь, что он настроен не использовать кэш для уже зашедших пользователей. В противном случае пользователи администраторы <em> по-прежнему </em> быдут отслежены.
sv_se: Om du använder ett cache-plugin, som t.e.x. WP-Supercache, kontrollera att du har ställt in det att INTE använda cache för inloggade användare. Annars kommer admin användare <em>fortfarande</em> spåras.

source: Track names of commenters
bg_bg: Следи имената на коментаторите
bs_ba: Prati imena komentatora
da_dk: Gem navne på kommentatorer
de_de: Zeichne Namen von Kommentatoren auf
el_gr: Καταχώρηση ονομάτων των σχολιαστών
es_es: Rastrear los nombre de los que comentan
fa_ir: پیگیری نام نظر دهندگان
fr_fr: Faire le suivi des noms des commentateurs
id_id: Melacak nama komentator
it_it: Traccia il nome di chi commenta
nl_nl: Track de namen van de reageerders
pl_pl: Śledzenie nazw komentujących.
pt_br: Monitorar nome de comentaristas
pt_pt: Monitorizar o nome dos comentadores
ru_ru: Отследить имена комментаторов
sv_se: Spåra namn på de som kommenterar

source: Advanced Settings
bg_bg: Допълнителни настройки
bs_ba: Napredne postavke
da_dk: Avancerede indstillinger
de_de: Erweiterte Einstellungen
el_gr: Προχωρημένες ρυθμίσεις
es_es: Configuración avanzada
fa_ir: تنظیمات پیشرفته
fr_fr: Paramètres avancés
id_id: Pengaturan Lanjutan
nl_nl: Geavanceerde instellingen
pl_pl: Ustawienia zaawansowane
pt_br: Configurações avançadas
pt_pt: Definições Avançadas
ru_ru: Дополнительные Настройки
sv_se: Avancerade inställningar

source: Allow Clicky.me integration
bg_bg: Позволи интеграцията на Clicky.me
bs_ba: Dozvoli Clicky.me integraciju
da_dk: Tillad Clicky.me integration
de_de: Erlaube Clicky.me Einbindung
el_gr: Επέτρεψε την ενσωμάτωση του clicky.me
es_es: Permitir integración con Clicky.me
fa_ir: اجازه کلیک: افزودن من
fr_fr: Permettre l'intégration de Clicky.me
id_id: Mengijinkan integrasi Clicky.me
it_it: Permetti l'integrazione con Clicky.me
nl_nl: Sta Clicky.me integratie toe
pl_pl: Pozwól Clicky.me na integrację
pt_br: Permitir integração com o Clicky.me
pt_pt: Permitir Integração do Clicky.me
ru_ru: Разрешить Clicky.me интеграцию
sv_se: Tillåt Clicky.me integrering

source: Auto Tweet
bg_bg: Автоматично Tweet-ване
bs_ba: Automatsko Tweetanje
de_de: Automatische Tweets
es_es: Tweetear automáticamente
fa_ir: توییت اتوماتیک
fr_fr: Tweeter automatiquement
pt_br: Auto Twitter
ru_ru: Авто Твит
sv_se: Twittra automatiskt

source: No need to check the box on each post, by checking this box, each post get's tweeted automatically.
bg_bg: Няма нужда да маркирате тази отметка на всяка публикация, чрез тази отметка всичките публикации автоматично се постват в twitter.
bs_ba: Nema potrebe za označavanjem ovog okvira na svakom članku. Nakon jednog označavanja, svaki članak će biti automatski objavljen na Twitteru.
da_dk: Du behøver ikke at markere en checkbox for hvert indlæg. Ved at markere denne checkbox, bliver hvert indlæg Tweeted automatisk.
de_de: Dieser Kasten muss nicht für jeden Beitrag aktiviert werden, bei einmaliger Aktivierung wird jeder Beitrag automatisch getwittert.
el_gr: Για να μην τσεκάρετε του κουτί σε κάθε άρθρο, τσεκάρετε αυτό του κουτί, και όλα τα άρθρα θα γίνονται tweeted αυτόματα.
es_es: No hay necesidad de activar la casilla en cada entrada, activando esta casilla, cada entrada se tweetéa automáticamente
fa_ir: بوسیله ی این جعبه نیازی به چک کردن توئیت هایتان نخواهید داشت و اتومات انجام می شود
fr_fr: En cochant cette case, vous n'aurez pas besoin de cocher la case sur chaque article, puisque chaque nouvel article sera tweeté automatiquement.
id_id: Tidak perlu mencentang kotak pada setiap posting, dengan mencentang kotak ini, setiap posting di tweet secara otomatis.
it_it: Non c'è bisogno di spuntare il box in ogni post, ogni post viene twittato automaticamente.
nl_nl: Je hoeft het niet bij elk bericht te selecteren. Door het hier te selecteren, wordt elk bericht automatisch getweet.
pl_pl: Nie ma potrzeby sprawdzać skrzynki na każdy wpis, przez naciśniecie skrzynki, każdy wpis Tweetuje się automatycznie.
pt_br: Não precisa desmarcar a caixa de seleção em cada post, ao marcar esta caixa, todo post será tuitado automaticamente.
pt_pt: Não precisa desmarcar a caixa de seleção em cada post, ao marcar esta caixa, todo post será tuitado automaticamente.
ru_ru: Не нужно устанавливать флажок на каждом посту, на этот флажок, путем отметки этого флажка каждое сообщение в твиттере получит автоматически.
sv_se: Du behöver inte kryssa i rutan på varje inlägg. Genom att kryssa i den här rutan tweetas varje inlägg automatiskt.

source: Twitter username
bg_bg: Потребителско име в Twitter
bs_ba: Twitter korisničko ime
da_dk: Twitter brugernavn
de_de: Twitter Benutzername
es_es: Nombre de Usuario en Twitter
fa_ir: نام کاربری توییتر
fr_fr: Nom d'utilisateur Twitter
id_id: Username Twitter
nl_nl: Twitter gebruikersnaam
pl_pl: Twitter Użytkownik
pt_br: Usuário Twitter
pt_pt: Utilizador Twitter
ru_ru: Имя пользователя твиттера
sv_se: Twitter användarnamn

source: Twitter password
bg_bg: Парола за Twitter
bs_ba: Twitter šifra
de_de: Twitter Passwort
es_es: Contraseña de Twitter
fa_ir: رمز عبور توییتر
fr_fr: Mot de passe Twitter
id_id: Password Twitter
nl_nl: Twitter wachtwoord
pl_pl: Twitter hasło
pt_br: Senha do Twitter
pt_pt: Password Twitter
ru_ru: Пароль твиттера
sv_se: Twitter lösenord

source: Prefix for Tweets
bg_bg: Префикс за туитър съобщенията
bs_ba: Prefiks za Tweetove
de_de: Präfix für Twitter
el_gr: Prefix για τα Tweets
es_es: Prefijo para los tweets
fa_ir: پیشوند برای توییت ها
fr_fr: Préfixe pour les Tweets
id_id: Awalan untuk Tweets
it_it: Prefisso per i Tweet
nl_nl: Voorvoegsel voor Tweets
pl_pl: Prefix dla Tweetów
pt_br: Prefixo para tweets
pt_pt: Prefixo para Tweets
ru_ru: Префикс для твитов
sv_se: Prefix för Tweets

source: This text will be put in front of Tweets that are published when a blog post is published
bg_bg: Този текст ще се появи пред съобщенията в туитър, които се публикуват едновременно с поста
bs_ba: Ovaj tekst će biti stavljen ispred Tweetova koji će se objavljivati prilikom objavljivanja članaka
da_dk: Denne tekst vil blive tilføjet foran de Tweets, der bliver sendt når et blogindlæg publiseres
de_de: Dieser Text wird an Tweets vorangestellt, die bei der Veröffentlichung eines Beitrags getwittert werden.
el_gr: Αυτό το κείμενο θα εμφανίζεται μπροστά στα tweets που θα δημοσιεύονται με την δημοσίευση το κάθε άρθρου.
es_es: Este texto será puesto antes de los tweets que son publicados cuando una entrada de blog es publicada
fa_ir: این متن نمایش داده خواهد شد در مقابل تویت ها شما هنگامی که یک پست وبلاگ منتشرمی شود
fr_fr: Ce texte va être ajouté avant les tweets qui sont partagés quand un nouvel article est publié
id_id: Teks ini akan diletakkan di depan Tweets yang dipublikasikan ketika postingan blog ini dipublikasikan.
it_it: Questo testo verrà inserito all'inizio dei Tweet che sono creati quanto un post del blog viene pubblicato.
nl_nl: Deze tekst komt te staan voor de Tweets die worden getweet als een bericht wordt gepubliceerd
pl_pl: Ten ten będzie na początku Tweetów, które upubliczniłeś kiedy wpis na blogu jest upubliczniony.
pt_br: Este texto irá na frente de cada tweet publicados quando um post é publicado
pt_pt: Este texto aparece à frente dos Tweets que estão publicados, quando o post do blog é publicado
ru_ru: Этот текст будет поставлен перед твитами, которые уже опубликованны, когда блог пост публикуется
sv_se: Den här texten placeras i början av Tweets som publiceras när ett blogginlägg publiceras

source: Clicky.me &amp; Twitter Integration
bg_bg: Clicky.me &amp; интеграция в Twitter
bs_ba: Clicky.me &amp; Twitter integracija
da_dk: Clicky.me & Twitter integration
de_de: Clicky.me &amp; Twitter Einbindung
el_gr: Ενσωμάτωση Clicky.me &amp; Twitter
es_es: Clicky.me &amp; Integración con Twitter
fa_ir: Clicky.me &amp : ادغام با توئیتر
fr_fr: Clicky.me &amp; l'intégration Twitter
id_id: Integrasi Clicky.me &amp; Twitter
it_it: Integrazione tra Clicky.me e Twitter
nl_nl: Clicky.me &amp; Twitter integratie
pl_pl: Integracja Clicky.me i Twitter
pt_br: Integração Clicky.me &amp; Twitter
pt_pt: Integração Clicky.me &amp; Twitter
ru_ru: Clicky.me &amp; твиттер интеграция
sv_se: Clicky.me &amp; Twitter Integrering

source: Update Clicky Settings
bg_bg: Обнови настройките на Clicky
bs_ba: Ažuriraj Clicky postavke
da_dk: Opdatér Clicky indstillinger
de_de: Aktualisiere Clicky Einstellungen
el_gr: Ενημέρωση ρυθμίσεων Clicky
es_es: Actualizar la configuración de Clicky
fa_ir: بروز رسانی تنظیمات
fr_fr: Mettre à jour les paramètres Clicky
id_id: Perbarui Pengaturan Clicky
it_it: Aggiorna le impostazioni di Clicky
nl_nl: Update Clicky instellingen
pl_pl: Ustawienia aktualizacji Clicky
pt_br: Atualizar configurações do Clicky
pt_pt: Atualizar Definições Clicky
ru_ru: Обновить Настройки Clicky
sv_se: Uppdatera inställningarna för Clicky

source: Clicky tracking not shown because you're an administrator and you've configured Clicky to ignore administrators.
bg_bg: Следенето чрез Clicky не се отчита, защото вие сте администратор и сте настроили Clicky да игнорира администраторите.
bs_ba: Clicky praćenje nije prikazano zbog toga što ste vi administrator a odabrali ste opciju da Clicky zanemari administratore.
da_dk: Clicky tracking bliver ikke vist, fordi du er adminstrator og du har konfigureret Clicky til at ignorere administratorer.
de_de: Die Clicky Aufzeichnungen werden nicht angezeigt, weil du Administrator bist und eingestellt hast, dass Administratoren nicht aufgezeichnet werden.
el_gr: Το Clicky tracking δεν εμφανίζεται επειδή είστε administrator, και έχετε ρυθμίσει το Clicky έτσι ώστε να αγνοεί τους administrators.
es_es: Rastreo de Clicky no es mostrado por que eres un administrador y haz configurado Clicky para ignorar a los administradores.
fa_ir: ردیابی آمار نشان داده شده است دلیل این که شما یک مدیر هستید و شما پیکربندی قالب به چشم پوشی از مدیران است.
fr_fr: Le suivi Clicky ne peut être affiché parce que vous êtes un administrateur et vous avez configuré Clicky pour ignorer les administrateurs.
id_id: Pelacakan Clicky tidak ditampilkan karena Anda adalah administrator dan Anda telah mengkonfigurasi Clicky untuk mengabaikan administrator.
it_it: Il tracciamento di Clicky non viene visualizzato perchè tu sei un amministratore e hai configurato Clicky per non tracciare gli amministratori.
nl_nl: Clicky tracking wordt niet weergegeven, omdat je een administrator bent en je hebt ingesteld dat Clicky administrators moet negeren.
pl_pl: Śledzenie Clicky nie pokazane, ponieważ jesteś administratorem i skonfigurowałeś Clicky na ignorowanie administratorów.
pt_br: O monitoramento do Clicky não está sendo mostrado porque você é um administrador e configurou o Clicky para ignorar administradores.
pt_pt: O monitorizamento do Clicky não está sendo mostrado porque você é um administrador e configurou o Clicky para ignorar administradores.
ru_ru: Clicky отслеживания не показаны, потому что вы администратор и вы настроили Clicky игнорировать администраторов.
sv_se: Clicky spårning visas inte för du är en administratör och du har konfigurerat Clicky att ignorera administratörer.

source: Posted a comment
bg_bg: Публикува коментар
bs_ba: Objavljen komentar
da_dk: Indsendte en kommentar
de_de: Kommentar geschrieben
el_gr: Άφησε ένα σχόλιο
es_es: Publicado un comentario
fa_ir: نظری ارسال کرده
fr_fr: Publié un commentaire
id_id: Memposting komentar
it_it: E' stato postato un commento.
nl_nl: Heeft een reactie achter gelaten
pl_pl: Wysłany komentarz
pt_br: Postou um comentário
pt_pt: Colocar um comentário
ru_ru: Добавлен комментарий
sv_se: Postade en kommentar

source: Settings
bg_bg: Настройки
bs_ba: Postavke
da_dk: Indstillinger
de_de: Einstellungen
el_gr: Ρυθμίσεις
es_es: Configuración
fa_ir: تنظیمات
fr_fr: Réglages
id_id: Pengaturan
it_it: Impostazioni
nl_nl: Instellingen
pl_pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ru_ru: Настройки
sv_se: Inställningar

source: Why not do any or all of the following:
bg_bg: Защо не направите едно или всички от изброените:
bs_ba: Zašto ne učinite nešto ili sve od sljedećeg:
da_dk: Hvorfor ikke gøre en eller flere af følgende ting:
de_de: Warum nicht etwas (oder alles?) hiervon tun:
el_gr: Αν θέλετε κάντε ένα ή όλα απο τα παρακάτω:
es_es: Por qué no haces algo o todo lo siguiente:
fa_ir: چرا انجام ندهید یا دنبال نکنید
fr_fr: Pourquoi ne pas essayer de :
id_id: Mengapa tidak melakukan salah satu atau semua hal berikut:
it_it: Perchè non fare una o tutte le cose seguenti:
nl_nl: Waarom doe je niet een van de volgende dingen:
pl_pl: Czemu nie zrobić czegoś albo wszystkiego z następujących:
pt_br: Por que não fazer um ou todos dos itens abaixo:
pt_pt: Por que não fazer um ou todos dos itens abaixo:
ru_ru: Почему бы не выполнить любое или все из следующих действий:
sv_se: Varför inte göra något eller alla av följande:

source: Link to it so other folks can find out about it.
bg_bg: Поставете линк към него, за да могат и други да го открият.
bs_ba: Šaljite linkove kako bi druge osobe saznale o ovom.
da_dk: Link til det, så andre også kan finde det.
de_de: Verlinke es, damit andere etwas darüber erfahren.
el_gr: Βάλτε ένα σύνδεσμο ώστε να το μάθουν και άλλοι.
es_es: Enlaza a esto, así otros se enterarán.
fa_ir: لینکی اضافه کنید تا دیگران آن را پیدا کنند
fr_fr: Faites un lien vers cette extension afin que d'autres puissent la découvrir.
id_id: Tautkan sehingga orang lain dapat mencari tahu.
it_it: Fai un link verso di lui così altre persone possano trovarlo.
nl_nl: Link ernaar, zodat anderen het kunnen vinden.
pl_pl: Linkuj to aby znajomi mogli się o tym dowiedzieć.
pt_br: Linkar para que outras pessoas saibam mais sobre o plugin.
pt_pt: Linkar para que outras pessoas saibam mais sobre o plugin.
ru_ru: Сделайте ссылку на это, чтобы другие люди могут узнать об этом.
sv_se: Länka till det, så andra personer kan höra talas om det.

source: Give it a good rating on WordPress.org.
bg_bg: Дайте му добър рейтинг в WordPress.org.
bs_ba: Ocijenite ga dobro na WordPress.org.
da_dk: Giv det en god anmeldelse på WordPress.org
de_de: Gebe eine gute Bewertung auf WordPress.org ab.
el_gr: Δώστε καλή βαθμολογία στο WordPress.org
es_es: Dale una buena calificación en WordPress.org
fa_ir: بدست آوردن رتبه ی خوب در WordPress.org.
fr_fr: Donnez-lui une bonne évaluation sur WordPress.org.
id_id: Berikan rating yang baik di Wordpress.org
it_it: Dagli un buon punteggio su WordPress.org.
nl_nl: Geef het een goede waardering op WordPress.org.
pl_pl: Daj dobrą ocenę na WordPress.org.
pt_br: Dar uma boa avaliação do Wordpress.org
pt_pt: Dê uma boa avaliação no Wordpress.org
ru_ru: Дайте ему хорошую оценку на WordPress.org.
sv_se: Ge det ett bra omdöme på WordPress.org

source: Donate a token of your appreciation.
bg_bg: Дари знак на признателност.
bs_ba: Donirajte određenu sumu novca pomoću dugmeta ispod.
da_dk: Giv en erkendtlighed
de_de: Spende etwas als Zeichen deiner Anerkennung.
el_gr: Δείξτε την εκτίμηση σας με μια δωρεά κάνοντας κλικ στο παρακάτω κουμπί.
es_es: Dona algo como muestra de tu aprecio.
fa_ir: اهدا کنید برای قدردانی خود
fr_fr: Donnez en gage de votre appréciation.
id_id: Donasi tanda penghargaan Anda.
it_it: Dona un token per il tuo apprezzamento.
nl_nl: Laat je waardering blijken.
pl_pl: Darowizna na znak uznania.
pt_br: Mostrar um pouco de apreciação doando.
pt_pt: Mostre o seu agrado doando.
ru_ru: Пожертвовать знак вашей благодарности.
sv_se: Donera en slant som tecken på din uppskattning.

source: Like this plugin?
bg_bg: Харесайте този плъгин?
bs_ba: Sviđa vam se ovaj plugin?
da_dk: Synes du godt om dette plugin?
de_de: Gefällt dir dieses Plugin?
el_gr: Σας αρέσει αυτό το plugin;
es_es: ¿Te gusta este plugin?
fa_ir: این افزونه را دوست دارید؟
fr_fr: Vous aimez cette extension ?
id_id: Suka plugin ini?
it_it: Piaciuto questo plugin?
nl_nl: Vind je dit een goed plugin?
pl_pl: Podoba Ci się ten plugin?
pt_br: Gostou do plugin?
pt_pt: Gosta deste plugin?
ru_ru: Как этот плагин?
sv_se: Gillar du det här plugin:et?
