Repository: matejkobza/klub-mediamatika
Catalog: plugins/clicky/lang/clicky-*.po
Languages: bg_bg, bs_ba, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, id_id, it_it, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sv_se

source: If you have any problems with this plugin or good ideas for improvements or new features, please talk about them in the
bg_bg: Ако имате някакви проблеми с този плъгин, добри идеи за развитието му или нови функции, моля, споделете ги в
bs_ba: Ako imate problema prilikom korištenja ovog plugina ili imate dobre ideje za njegovo poboljšanje, molimo vas da nam to i napišete na
da_dk: Hvis du har problemer med dette plugin eller gode idéer til forbedringer eller nye funktionaliteter, så skriv om dem på
de_de: Wenn du Probleme mit dem Plugin; Verbesserungsvorschläge oder den Wunsch nach weiteren Funktionen hast, dann lass uns darüber sprechen im
el_gr: Αν έχετε κάποιο πρόβλημα με το plugin ή κάποιες καλές ιδέες για την βελτίωση του ή την ενσωμάτωση νέων λειτουργίων παρακαλώ συζητήστε τα στα
es_es: Si tienes algún problema(s) con este plugin, ideas para mejorarlo o nuevas funciónes, por favor difunde la palabra en el
fa_ir: اگر شما مسئله ایی با این افزونه دارید (پیشتهاد و انتقاد)چه خوب و چه بد برای پروژه های آینده لطفاً آن را با ما در میان بگذارید
fr_fr: Si vous avez des problèmes avec cette extension, ou vous avez des idées pour l'améliorer, vous pouvez en discuter dans le
id_id: Jika Anda memiliki masalah dengan plugin ini atau punya ide bagus untuk perbaikan atau fitur baru, silakan menyampaikannya di
it_it: Se avessi qualche problema con questo plugin o idee per migliorarlo o nuove funzionalità, per favore scrivilo nel
nl_nl: Als je problemen hebt met deze plugin, als je een goed idee hebt voor verbeteringen of nieuwe mogelijkheden, praat daar dan over in de
pl_pl: Jeśli masz jakieś problemy z tą wtyczką lub dobre pomysły dotyczące poprawę wtyczki lub nowych funkcji, należy o nich mówić w
pt_br: Se você tiver problemas com este plugin ou ideias para melhorias ou novos recursos, por favor fale sobre elas no
pt_pt: Caso tenha alguns problemas com este plugin ou boas ideias de melhoramento ou novas funcionalidades, por favor fale delas em
ru_ru: Если у вас есть какие-либо проблемы с этим плагином или хорошие идеи для улучшения или новых функций, пожалуйста, говорите о них в
sv_se: Om du har några problem med det här plugin:et eller bra idéer till förbättringar eller nya funktioner, diskutera dom i

source: Support forums
bg_bg: Форуми за поддръжка
bs_ba: Forumima za podršku
da_dk: Supportfora
de_de: Support Forum
es_es: Foros de soporte
fa_ir: انجمن های پشتیبانی
fr_fr: Forums d'aide (en anglais)
id_id: Support forum
it_it: Forum di Supporto
pl_pl: Forum pomocy technicznej
pt_br: Fórum de suporte
pt_pt: Suportar forums
ru_ru: Форумы поддержки
sv_se: Support forum

source: Need support?
bg_bg: Нужда от помощ?
bs_ba: Trebate pomoć?
da_dk: Brug for hjælp?
de_de: Hilfe benötigt?
el_gr: Χρειάζεστε βοήθεια;
es_es: ¿Necesitas ayuda?
fa_ir: آیا احتیاج به پشتیبانی دارید؟
fr_fr: Besoin d'aide ?
id_id: Butuh dukungan?
it_it: Bisogno di aiuto?
nl_nl: Hulp nodig?
pl_pl: Potrzebujesz wsparcia?
pt_br: Precisa de suporte?
pt_pt: Precisa de suporte?
ru_ru: Нужна помощь?
sv_se: Behöver du hjälp?

source: Subscribe
bg_bg: Абонирай се
bs_ba: Pretplata
da_dk: Abonnér
de_de: Abonnieren
el_gr: Εγγραφή
es_es: Suscribirse
fa_ir: اشتراک
fr_fr: Abonnez-vous
id_id: Berlangganan
it_it: Sottoscrivi
nl_nl: Inschrijven
pl_pl: Subskrybować
pt_br: Assine
pt_pt: Subscrever
ru_ru: Подписаться
sv_se: Prenumerera

source: Latest news from Clicky
bg_bg: Последните новини от Clicky
bs_ba: Najnovije vijesti vezane za Clicky
da_dk: Nyheder fra Clicky
de_de: Aktuelle News von Clicky
el_gr: Τελευταία νέα από το Clicky
es_es: Últimas noticias de Clicky
fa_ir: آخرین اخبار از کلیکی
fr_fr: Les dernières nouvelles de Clicky
id_id: Kabar terbaru dari Clicky
it_it: Le ultime notizie da Clicky
nl_nl: Laatste nieuws van Clicky
pl_pl: Najnowsze wiadomości od Clicky
pt_br: Últimas notícias do Clicky
pt_pt: Últimas notícias para o Clicky
ru_ru: Последние новости от Clicky
sv_se: Senaste nytt från Clicky

source: Nothing to say...
bg_bg: Нямам какво да кажа ...
bs_ba: Ništa novo...
da_dk: Intet at sige...
de_de: Nichts zu sagen...
el_gr: Τίποτα...
es_es: Nada que decir...
fa_ir: چیزی برای گفتن نیست...
fr_fr: Rien à dire...
id_id: Tidak berkata apapun...
it_it: Nulla da dire...
nl_nl: Niets te zeggen...
pl_pl: Nic do powiedzenia ...
pt_br: Nada a dizer...
pt_pt: Nada a dizer...
ru_ru: Нечего сказать ...
sv_se: Ingenting att säga...

source: Clicky for WordPress
bg_bg: Clicky за WordPress
bs_ba: Clicky za WordPress
da_dk: Clicky til WordPress
de_de: Clicky für WordPress
el_gr: Clicky για WordPress
es_es: Clicky para WordPress
fa_ir: کلیکی برای وردپرس
fr_fr: Clicky pour WordPress
id_id: Clicky untuk WordPress
it_it: Clicky per WordPress
nl_nl: Clicky voor WordPress
pl_pl: Clicky na WordPress
pt_br: Clicky para Wordpress
ru_ru: Clicky для WordPress
sv_se: Clicky till WordPress

source: Integrates Clicky on your blog!
bg_bg: Интегрирайте Clicky във вашия блог!
bs_ba: Integriše Clicky sa vašim blogom!
da_dk: Integrerer Clicky på din blog!
de_de: Integriere Clicky auf deinem Blog!
el_gr: Ενσωματώνει το Clicky στο blog σας!
es_es: ¡Esto integra Clicky a tu blog!
fa_ir: کلیکی در وبلاگ شما
fr_fr: Intégrer Clicky à votre blog !
id_id: Mengintegrasikan Clicky di blog Anda!
it_it: Integra Clicky nel tuo blog!
nl_nl: Integreert Clicky in je website!
pl_pl: Integracja Clicky na swoim blogu!
pt_br: Integra o Clicky ao seu blog!
pt_pt: Integre o Clicky no seu blog!
ru_ru: Интегрируется Clicky на Вашем блоге!
sv_se: Integrerar Clicky på din blogg!
